{"title":"莫雷其人：无篮球实战经验 球迷眼中是个\"小气鬼\"","source":" 2019-10-08 15:37:59　来源:   ","time":"界面新闻","content":"\n （原标题：莫雷其人） \n\n\n\n图片来源：视觉中国\n\n一己之力掀起一场飓风，莫雷是谁？\n\n2019年秋天的NBA休斯顿火箭队，和12年前达雷尔·莫雷（Daryl Morey）履新球队总经理时全然不同。\n\n\n2002年6月26日到2019年10月5日，休斯顿火箭队一直是中国球迷最喜爱的NBA球队。因为这支球队在2002年的选秀大会上，用“状元签”选择了中国球员姚明。NBA官方统计数字显示，姚明为联盟带来了3亿多新球迷，其中超过六成人在姚明退役后依然关注着NBA。但是，2019年10月5日过后，一切全然改变。莫雷在推特上发布支持香港暴乱的言论，震动了全球。\n\n\n\n\n1972年9月14日，莫雷出生于威斯康辛州巴伯若（Baraboo）。位于美国北部的威斯康辛冬季相当寒冷，均温可达零下20度左右，积雪常达数十厘米。这里的居民则多为北欧移民后裔，北欧文化对这里影响较大。在俄亥俄州麦地那（Medina）的高地高中毕业之后，莫雷在西北大学完成了本科学业，1996年取得计算机技术学士，随后在麻省理工大学斯隆商学院取得MBA。莫雷的第一份工作，在全球领先的战略咨询公司巴特农集团（Parthenon \nGroup），是主要负责体育行业的高级咨询师。他也在体育数据公司STATS，担任过统计咨询师。2003年，莫雷进入NBA，在波士顿凯尔特人队担任高级运营副总裁，他开始更多参与篮球运营——包括票务定价、数据分析理念的研发，后者旨在帮助球队做出选秀、交易、自由球员签约和深度对手观察等篮球竞技相关决定。\n\n\n\n在凯尔特人工作三年之后，莫雷来到了休斯顿火箭队，2006年4月3日，时任休斯顿火箭队老板莱斯利·亚历山大（Leslie \nAlexander）提名其为助理总经理。一年之后，2007年5月10日，他取代卡罗尔·道森（Carroll \nDawson），成为了球队总经理。在火箭球迷眼中，莫雷是个“小气鬼”。每年夏天，莫雷对于球队的操作总会引起不少球迷的不满，而就在此次事件之前不久，他还曾在社交媒体上放出了球迷私信的截图。姚明曾经这样评价莫雷：“他是一个聪明的家伙。”在火箭效力时期，姚明和莫雷的工作关系还算不错。在开启自己NBA生涯最后一个赛季时，姚明曾有过这样的表述：“首先，在我职业生涯的第7年或者是第8年，火箭已经是一支非常不错的球队。我自己也看到了，我的周围都是一些出色的球员，互相也有着不错的化学反应。莫雷也是如此，所以我能说，他会给球队带来更多有天赋的球员，我们将有一个很好的未来。”在莫雷担任总经理的前四个赛季，2007年-2011年，他并没有给姚明和麦迪配备出一套具有冠军竞争力的阵容。2011年夏天姚明宣布退役之后，火箭也正式进入重建。2012年夏天，莫雷挖来了詹姆斯·哈登，以他为核心构建球队。这一次尝试相对成功，期间，哈登拿下了2017-18赛季MVP，火箭队在2015年和2018年两次闯入西决，而莫雷则在2018年获选NBA最佳总经理。在莫雷治下的12个赛季里，火箭9次进入季后赛，总胜率在整个NBA排名第二，仅次于圣安东尼奥马刺。但在球迷们眼中，莫雷远远比不上“红衣主教”奥尔巴赫、帕特·莱利和“马刺教父”波波维奇等宗师级人物。也有球迷在多个平台明确写道——“有莫雷在，火箭永远拿不到总冠军。”这一评价背后，是对莫雷不愿意培养新人、交易总是小敲小打、剥削低薪底薪球员等行为的共识。莫雷热衷大牌球员，曾给当时未曾带队进过西部决赛的克里斯·保罗拍出了四年1.6亿美元的超级顶薪，但纵然如此，火箭对于大牌球员的吸引力也相当有限。\n\n\n\n\n和NBA绝大部分总经理、主教练不同，莫雷没有篮球实战经验，他眼里只有数据和数据分析。莫雷推崇“魔球理论”——33%的三分命中率就等于50%的两分命中率，因此应该多投三分，放弃低效的中距离投篮。逻辑上看，这一理论显然成立。但篮球专业人士却未必买账，现任美国国家队主教练波波维奇给出的回应非常直白：“我讨厌三分球。”靠着“魔球理论”等针对篮球的数据分析，莫雷成为了体育数据分析领域的座上宾，还担任麻省理工大学斯隆商学院运动分析大会的联合主席。但执掌火箭12年，莫雷这两年的日子并不好过。最主要的问题还是战绩，12年间火箭距离总冠军始终有着质的差距，“德州三强”所谓的“马刺很老、小牛很弱、火箭很强”一直被调侃为反话。同在德州，达拉斯独行侠（当时名为达拉斯小牛）曾在2011年问鼎NBA总冠军，而圣安东尼奥马刺更是自1999年至2014年15年五次夺得总冠军，打造一个跨世纪的王朝。其次，火箭队前老板亚历山大招来了莫雷，并在一年之后就将他扶正为总经理。但是，2017年10月，靠着酒店和赌场发家的休斯顿本地商人费尔蒂塔斥资22亿美元，买下了球队，成为了新老板。“一朝天子一朝臣”的道理，中外皆是。费尔蒂塔买下球队之后的两年间，已经往管理层“加塞”了不少自己人，其中包括他的两个儿子。要命的是，在新老板接手之后，莫雷的成绩单并不好看——第一年，莫雷豪赌哈登+保罗失败，第二年又出了安东尼的闹剧。到了这个夏天，莫雷用保罗换来威少，让当年“雷霆三少”中的两位聚首休斯顿，但架不住洛杉矶已是勒布朗·詹姆斯+“浓眉”安东尼·戴维斯坐镇湖人，2019年总决赛最有价值球员科怀·伦纳德+保罗·乔治会师快船队……职业之外，莫雷是电子竞技的狂热支持者，参加了MLG（职业游戏大联盟），还是总部位于德克萨斯州休斯顿的英雄联盟系列锦标赛电竞团队Clutch \nGaming的股东之一。此外，他也对音乐剧颇有兴趣，委托并制作了以篮球为主题的音乐剧《小球》（Small \nBall），该音乐剧于2018年4月在休斯敦的灾难剧院演出。\n\n\n\n\n自2002年姚明登陆开始，休斯顿火箭队是中国市场获益最大的NBA球队。前任老板亚历山大1993年买下火箭队时，售价8500万美元。到了2006年，其个人资产猛增12亿美金，翻了前一年15倍。再到2017年，亚历山大将火箭队卖出时，价格已经达到了22亿美元。接手球队18个月，费尔蒂塔的个人身价暴涨16亿美元。休斯顿火箭和莫雷都曾非常重视中国市场，莫雷曾提出过将姚明退役的日子命名为“姚明日”。姚明退役时，莫雷曾说：“第一次见到他，给我的感觉他就是一个睿智并且努力的人。姚明是对NBA影响最大的球员，他的退役使我的工作变得艰难，火箭市场影响也会缩小。”然而这一次，毁了火箭队市场价值的，正是莫雷本人。10月5日莫雷发布支持香港暴乱的言论之后：10月6日中国篮协宣布与火箭中止合作，央视体育、腾讯体育中止火箭赛事转播和新闻报道，和火箭解约的中国赞助商包括李宁、浦发银行、你我贷和匹克体育等。甚至，整个NBA都处于风雨飘摇之中，在中国市场深耕三十多年的努力面临着毁于一旦的危机。\n\n\n\n\n\n\n\n知情人士：休斯敦火箭队和NBA都不打算惩罚莫雷 <https://news.163.com/19/1007/10/EQSM2U450001875O.html>\n\n据theScore网站报道，知情人士透露，休斯敦火箭队和NBA都不打算惩罚俱乐部总经理莫雷。加拿大体育赛事视频网“theScore”是Score \nMedia旗下的一个数字传播媒体网站，从事互动体育娱乐传播，为观众提供体育新闻、信息，体育节目集锦和现场节目，在加拿大有六百多万家庭收看theScore，其旗舰应用程序“theScore”也是北美洲最受欢迎的体育应用之一。\n\n\n\n\n\n\n <http://news.163.com/> 本文来源：界面新闻 责任编辑：李琮_B11284 "}