{"title":"海南4S店销售翻新车 法院：退一赔三赔车主34.5万","source":" 2019-10-08 14:13:18　来源:   ","time":"南国都市报","content":"\n （原标题：新车退款成功！） \n\n\n买新车本是件开心的事，没用多久却发现车辆有拆装的痕迹。海口市民刘辉(化名)就遇到了这样的糟心事，他向汽车销售公司要求退车遭到拒绝后，向法院提起诉讼，最终法院判决汽车销售公司“退一赔三”，刘辉获赔33万元及其他损失15721元。\n\n车主起诉 新车刚开两月发现有拆装痕迹\n\n\n2017年9月8日，刘辉与海南某汽车销售公司签订《购车合同》，约定刘辉向该公司购买一辆上海某品牌小轿车,双方约定车身价为11万元，首付款为5.5万元，余款由刘辉通过按揭的形式支付。2017年9月22日，该公司将车辆交付给刘辉，刘辉在车辆检查交接表上签字。合同签订后，刘辉为车辆办理相关手续共缴纳购置税7051.28元、购买商业保险4720元、交强险950元、上牌公证抵押费1000元、手续费2000元。\n\n\n车辆交付使用一个多月后，刘辉在使用中发现车辆存在电瓶不能正常启动的情况。同年11月20日，刘辉又发现车头油漆颜色和车身不一致等问题。8天后，他委托海南某汽车鉴定评估公司对涉案车辆进行鉴定。鉴定意见认为涉案车辆“存在局部维修、拆装痕迹，不符合商品车特征”。\n\n\n新买的小轿车竟有拆装痕迹，这让刘辉很无奈，他向汽车销售公司要求退车，但该公司拒绝。为此，刘辉向海口市秀英区法院提起诉讼，要求该公司返还11万元购车款，并赔偿三倍赔偿金共计33万元等。\n\n4S店辩称 交车时车主检查确认无异常\n\n\n对此，该公司辩解称，他们向刘辉出售的涉案车辆系2017年3月4日由上海某公司生产的证照齐全、车辆信息一致，完全符合国家强制标准的合格新车，而非翻新车、事故车等。2017年9月22日，涉案车辆交付给刘辉当天，刘辉就涉案车辆的外观、内饰、随车配置等进行了仔细检查，签署了《交车确认表》，确认涉案车辆外观、内饰、性能等均没有任何异常。刘辉在接收新车并使用2个多月后，突然主张车辆部分点位存在重新喷漆、螺丝有拆卸、漆面上有胶质痕迹等情形，实在蹊跷。\n\n\n刘辉辩称，虽然当时自己检查并签署了《交车确认表》，但涉案车辆的瑕疵具有隐蔽性，他作为普通消费者，不具有在接收车辆的当场，仅凭表面观察即能准确识别出该瑕疵的技术和能力。他签署《交车确认表》的行为不足以认定该公司交付车辆时不存在瑕疵。\n\n法院判决 商家“退一赔三”，赔偿34.5万\n\n\n在案件审理过程中，刘辉向海口市秀英区法院申请司法鉴定，请求鉴定涉案车辆是否存在翻新、维修过的物证特征。经法院对外委托，上海华碧检测技术有限公司司法鉴定所出具鉴定意见书，鉴定意见为：涉案车辆前保险杠存在维修翻新的物证特征。\n\n\n法院经审理认为，该公司作为上海某品牌汽车专门销售商，具有鉴别车辆情况的专业技术能力，其在知晓或应当知晓车辆前保险杠有翻新过的前提下仍以全新车辆名义进行销售，符合法律规定的欺诈的构成要件。根据《中华人民共和国消费者权益保护法》第五十五条之规定，该公司的销售行为构成欺诈，应向刘辉赔偿其购买车辆价款的三倍损失，并应向刘辉支付购买该车时导致的损失。\n\n\n法院依法判决，撤销刘辉与该公司于2017年9月8日签订的《购车合同》，刘辉向该公司返还涉事小轿车一辆，该公司向刘辉返还购车款11万元的同时，向刘辉赔偿损失33万元以及赔偿刘辉购买该车导致的损失合计15721元(包括购置税、商业保险费、交强险、上牌公证抵押费、手续费)。\n\n一审宣判后，该公司不服判决提出上诉，海口中院经审理，驳回上诉，维持原判。\n\n提醒\n\n买车时\n\n如何鉴别“翻新车”\n\n\n在提车时，如何鉴别买的是新车，而不是存在质量隐患的车?从事汽车维修已有20年的海口维修师傅王力权告诉记者，首先要看发动机是否干净，螺丝螺帽是否有扭过的痕迹，由于此类部件出厂时是机器人安装的，因此，应该是无痕迹的。如果打开前机盖，发现里面有明显的灰尘，那么就要慎重考虑了，有可能是试驾车或者是被人退回来的车。\n\n其次看轮胎，刚出厂的轮胎都带有胎毛。\n\n最后看车漆，验车时查看接缝处，底盘和橡胶配件边缘，有没有明显的喷漆痕迹，45度角看全车车漆的光泽度和反光线是否一致等。\n\n中招了\n\n如何举证维权?\n\n\n如果不小心买到“翻新车”，车主该如何举证?律师刘鑫介绍，《消费者权益保护法》第二十三条规定，经营者提供的机动车、计算机、电视机、电冰箱、空调器、洗衣机等耐用商品或者装饰装修等服务，消费者自接受商品或者服务之日起六个月内发现瑕疵、发生争议的，由经营者承担有关瑕疵的举证责任。在实际维权过程中，消费者如果想打赢官司，还需要自己准备充足的相关证据。\n\n\n刘鑫建议，购车后如发现问题，车主应第一时间收集车辆历史维修证据。可通过《机动车合格证》等，从保险公司或者同品牌其他汽车销售门店查询历史出险和维修记录。消费者可以投诉到市场监管部门，进行初步协调。若通过市场监管部门等多种方式协调均告失败，车主可直接通过法律途径解决。举证过程中，如果车主无法获得历史维修记录，可通过国家认可的第三方检测机构开具一份中立专业的检测报告，同时提供图片、录音、购车发票等证据。\n\n\n <http://news.163.com/> 本文来源：南国都市报 责任编辑：王宁_NB12468 "}