{"title":"中国公司抗议被列入美实体清单 上市公司部分停牌","source":" 2019-10-08 15:31:23　来源:   ","time":"第一财经","content":"\n （原标题：多家中国公司抗议被列入美国实体清单，美国市场销售占比有限） \n\n\n\n美国商务部于当地时间10月7日（北京时间10月8日）表示，将8家中国企业在内的28个实体纳入出口管制实体清单，其中包括海康威视和大华股份两家安防龙头企业。\n\n与华为事件类似，这些企业进口美国商品都需申请许可证。\n\n上市公司部分停牌、股价微挫\n\n\n当天，海康威视和大华股份临时停牌。海康威视公告称，被美国商务部纳入“实体清单”，公司正在全面评估此事件可能对公司造成的影响，做好应对工作，并与各方面积极沟通。公司自2019年10月8日开市起停牌，于2019年10月10日开市起复牌。大华股份也表示，不迟于2019年10月10日开市起复牌。同样受到影响的上市公司还有科大讯飞，但并未停牌。截至发稿，科大讯飞（002230.SZ）股价下跌1.57%至31.36港元，港股市值690.09亿港元。\n\n\n对于禁令，海康威视高级副总裁、董秘黄方红回应第一财经称，强烈反对美国商务部把公司纳入实体清单，“这个决定没有事实根据，呼吁美国政府本着公平、公正、无歧视的原则，重新进行审视，将海康威视移出实体清单。”\n\n海康威视指出，美国政府的这个决定实质上也将严重损害美国本土企业和众多行业参与者的利益，公司将采取所有合理、恰当的救济方案，以维护公司和合作伙伴的权益。\n\n\n海康威视最新财报显示，今年上半年库存86.11亿元，占总资产比例达13.38%。海康威视称，因生产销售规模扩大，增加备货导致库存增加。库存中原材料为29.91亿元，相比年初增加14.37亿元。\n\n\n大华股份在半年报中称，公司不断强化端到端的供应链预测能力与库存管理能力，提升面向全球市场高效低成本的供应能力。财报显示，截至今年上半年，大华股份库存33.58亿元，其中原材料12.14亿元，相比年初增加5.73亿元。\n\n\n财报显示，今年上半年海康威视境外收入69.43亿元，同比增加10.29%，占总营收的29.02%。浙江大华同期来自境外的销售额为37.19亿元，同比增加8.1%，占营收的34.4%。\n\n\n“列入实体清单不会对科大讯飞的日常经营产生重大影响。我们对于此情况已有预案，将继续为客户提供优质的产品和服务。科大讯飞积极倡导阳光健康的企业价值观，遵守适用法律法规，产品技术广泛应用于教育、医疗等社会普惠领域，我们将向美方有关政府部门积极申诉。” \n科大讯飞在声明中表示。\n\n\n从短期业务影响来看，科大讯飞来源于美国的收入占比极少，2018年来源于美国的收入占比仅为0.01%。科大讯飞海外业务重点围绕一带一路战略国家，日本、欧洲、东南亚国家和地区。中美贸易争端对公司销售收入的直接影响非常有限。\n\n美国市场占海外业务比例有限\n\n未上市的公司也纷纷发表声明表达了强烈抗议。\n\n\n商汤科技声明称，“我们对美国商务部将商汤科技列入实体清单表示强烈反对，并呼吁美国政府重新进行审视。”并表示，尽快就此事与各方积极沟通，以确保获得公平、公正的对待，“我们有信心能够最大限度地保护公司客户、合作伙伴、投资人以及员工的利益”。\n\n\n旷视科技表示，“关于今天美国商务部在没有任何事实根据情况下将旷视列入实体清单，我们对这一决定表示强烈抗议。针对美国商务部的行为，旷视将在各方面采取应对预案，持续用专业、可靠的技术和产品为客户提供稳定、优质的服务。我们会与美国政府和商务部保持沟通，并实时对相关信息进行更新。”\n\n\n旷视科技IPO招股书显示，其小部分收入来自国际营运。业绩期内，2016年、2017年、2018年及截至2019年6月30日止六个月期间，旷视科技分别有0.3%、0.8%、2.7%及4.9%的收入来自中国境外市场。\n\n\n海康深股通持股比例也从2018年5月最高的11.5%下降到2019年8月的6.1%，成为压制公司估值提升的一个主要因素。海康威视表示将实施各方面的应对预案，“公司有能力持续、稳定地为客户提供优质的产品和服务。”\n\n\n招商证券电子行业分析师方竞在接受第一财经采访时表示，海康、大华对美国禁运已做好准备。一方面，两大安防龙头企业积极储备核心元器件库存。海康和大华自年初以来持续加大对核心元器件的采购力度，截至今年上半年，两家企业的存货均达历史最高点。\n\n\n另一方面，两家也在持续推进国产替代。方竞指出，目前海康、大华均在加大自研产品的国产化比例，积极导入国内供应商。具体而言，ISP在海思及富瀚微的努力下，已基本实现国产化；模拟芯片方面，矽力杰、圣邦股份的方案正在大规模导入；AI芯片方面，推理侧海思的3559性能较好，而训练侧英伟达Tesla芯片较为强势，公司可租用第三方系统做替代；服务器和硬盘对美国供应商依赖度较高，但这些不是两家公司的核心业务，客户可从第三方购买服务器及硬盘，海康大华提供平台软件即可。\n\n中金公司此前在一份报告中指出，海康威视正加强ESG（Environmental, Social, \nGovernance）沟通，以减少负面影响。ESG逐渐成为海外投资人选择投资标的的重要尺度之一。\n\n科大讯飞则表示，未来几年，科大讯飞海外业务占讯飞业务的总量和比例会逐步上升。因此，即使美国扩大制裁的极端情况发生，也不会对科大讯飞的日常经营产生重大影响。\n\n\n\n\n\n被美列入实体清单 科大讯飞:不会造成重大影响 <https://news.163.com/19/1008/12/EQVF691R0001899N.html>\n\n科大讯飞发布公告称，公司已关注到美国商务部官方网站10月8日公布信息，科大讯飞等中国科技公司被美国政府列入实体清单。\n\n\n科大讯飞表示，公司拥有的人工智能核心技术全部来自科大讯飞的自主研发，拥有自主知识产权，列入实体清单不会对科大讯飞的日常经营产生重大影响。“我们对于此情况已有预案，将继续为客户提供优质的产品和服务。”\n\n科大讯飞表示，公司遵守适用法律法规，将向美方有关政府部门积极申诉。\n\n\n\n海康威视：强烈反对美国商务部把公司纳入实体清单 \n<https://money.163.com/19/1008/10/EQV6C8QU00258105.html>\n\n\n海康威视高级副总裁、董秘黄方红回应第一财经称，强烈反对美国商务部把公司纳入实体清单，这个决定没有事实根据，呼吁美国政府本着公平、公正、无歧视的原则，重新进行审视，将海康威视移出实体清单。\n\n\n\n\n\n\n <http://news.163.com/> 本文来源：第一财经 责任编辑：李琮_B11284 "}