{"title":"2019年应届生平均招聘薪资5610元 同比提高7.5%","source":" 2019-10-08 15:42:23　来源:   ","time":"中国新闻周刊","content":"\n （原标题：2019应届生平均招聘薪资5610元，你拖后腿了吗？） \n\n\n\n磨砺三四年\n\n工资多少钱\n\n\n\n职场人摩拳擦掌金九银十，大学生则瞄准了秋招。磨砺三四年，毕业生将面临现实拷问。\n\n工资多少钱啊？最近，“2019年应届生平均起薪5610元”高居热搜榜。\n\n对毕业生的首份工作来说，薪资不一定是最重要的，却是最先要考虑的。有人说，经验重要，钱也重要，出来工作，不惦记钱我惦记个啥？\n\n月薪不到6000元\n\n如果你月薪不到6000元，意味着与纳税无缘了。5000元的个税起征点，再加上租房支出的专项扣除，就把5610元的薪资稳稳盖过了。\n\n截至2019年8月底，企业为2019年应届生开出的平均招聘薪资为5610元，BOSS直聘新出炉的《2019应届生求职趋势报告》显示。\n\n而在几个月前的热搜榜上，“应届生月薪不足六千”也一度冲上过第一。智联招聘2019年的调研数据发现，七成应届生签约月薪不到六千元。\n\n然而，当谈及不到6000元的薪水，大学生们竟然憋不住了：\n\n我不是拖后腿，其实，我这只能叫拖地。\n\n只是平均而已，该拿3000还是3000。\n\n明年毕业的我瑟瑟发抖。\n\n教育部数据显示，2019年中国有近900万高校毕业生将进入就业市场。具体来看，2019届高校毕业生达834万，比去年增加了14万。\n\n中国青年网日前对全国381所高校大学生开展问卷调查，发现近九成大学生对就业前景担忧。\n\n麦可思研究院发布的《2019年中国大学生就业报告》则显示，2018届本科毕业生“受雇工作”的比例为73.6%，连续5届持续下降。\n\n就业压力下，毕业生也调整了对薪资的预期。BOSS直聘研究院的数据显示，各学历层次的2019年应届生，平均期望薪资均低于招聘薪资。\n\n2019年应届生平均起薪为5610元，平均期望薪资仅为5280元，而且同比下降0.3%，是近三年来应届生期望薪资水平的首次下滑，反映了压力下应届生的应对策略。\n\n可喜的是，毕业生的薪资其实涨了，2019年应届生平均招聘薪资较2018年同比提高了7.5%。\n\n\n时事评论员魏英杰认为，在今年年初不少机构发布的预测中，2019年企业将更倾向于不招人也不涨薪，平均薪资涨幅面临大跳水。在企业自身都勒紧裤腰带的情况下，如果应届生招聘薪资还能有7.5%的增幅，那真的是太不容易了。\n\n教育带来改变\n\n薪资是就业竞争力的一部分，教育则在很大程度上提升了大学生的就业竞争力。\n\n2019年应届生平均招聘薪资按学历分布细分来看，专科为5362元，本科为5909元，硕博士为10028元。而且，专科毕业生平均薪资涨幅低于整体平均涨幅。\n\n以近三年大热的人工智能为例，2019年近六成人工智能应届生岗位要求硕士及以上学历，专科学历基本不被接受。\n\nBOSS直聘研究院院长常濛认为，应届生求职难度还将继续存在，这或与企业全面提高求职者的学历和技能要求相关。\n\n\n大学生不急于就业，转身投进考研大军。2019年，全国考研报考人数达到了史无前例的290万人，较2018年的238万激增52万，增幅达21.8%，成为近10余年来增幅最大的一年。\n\n另一方面，毕业学校也对2019年应届生的薪资有显著影响。双一流建设高校毕业生的平均期望薪资达到6721元，较整体高出27.3%。\n\n\n根据《2018中国大学生就业蓝皮书》，985、211高校毕业生薪资普遍高于一般院校毕业生。以本科为例，985毕业生月薪达7718元，211毕业生6515元，一般院校只有4471元。\n\n能进重点大学的毕竟还是少数。985、211的录取率只有约5%，只有约1%的学生能挤进985，清北的录取率更是仅有0.07%。\n\n对名校的追逐，催生了近年来的高分复读热。事实上，一些学校的高中成四年了。尖子生们高喊着口号：高三打基础，高四985。\n\n若高考实在无缘985，那么大学还可以再拼搏四年。2019年部分985、211高校硕士报考人数增幅最小的都在10%以上，增幅最大的达37%。\n作为C9高校之一的南京大学，2019年硕士研究生报考人数激增至约2.7万人，而这一年，南京大学硕士统考招生人数大约仅有3400人，约有87%的人都遭淘汰。\n方向意识凸显\n\n不否认高薪的重要性，但对毕业生的第一份工作来说，还有其他的意义需要挖掘。\n\n在网友的留言中，点赞最高的有以下三条：\n\n第一，入对行，至少要有兴趣，工作才有动力。\n\n第二，认识职场，认识人际关系，踏实做事，不虚浮，能真正学到东西，树立一个正确的价值观很重要。\n\n第三，平台固然重要，但是领导和团队的同事如果不给力，一切都是枉然。\n\n只要进入正确的行业，学到了扎实的工作本领，具备了自己的核心竞争力，薪资待遇是一定会持续增长的。\n\n然而，2019年应届生在求职过程中，对行业的定位意识普遍较弱，仅有36%明确了行业方向，超过六成的人处于行业选择摸索期，没有或频繁更改期望行业。\n\nBOSS直聘研究院发现，有明确行业选择的应届生，期望薪资较均值高出2.4个百分点，与企业的互动也更加活跃。\n\n进入大学后，大学生开始学会独立生活，更重要的是学会独立思考，思考未来的方向与选择。\n\n其中，所学专业在很大程度上决定了日后的职业。经过大学时期的冷静思考，越来越多的大学生对转专业有了巨大的需求。\n\n早在2016年9月，中国青年报社会调查中心进行的一项调查发现，79.0％的受访者大学时都想过要转专业。\n\n前阵子，因为所学专业累觉不爱，一名浙大硕士张韫喆重新高考，激起社会舆论。\n\n张韫喆坦言，“专业选错了，不仅大学会过得茫然，整个人生也会失去目标，请大家以我为戒。”\n\n\n\n\n\n\n\n大一新生月生活费要4500应届毕业生月薪不足6000 \n<https://news.163.com/19/0911/12/EOPVA4NQ0001875P.html>\n\n一个月4500元的生活费，对大学生来说高不高呢？央视财经 《第一时间》采访发现，大部分学生觉得4500元过高。\n\n有学生认为4500元的生活费可以够两三个人用了，有学生感觉太奢侈了，也有学生坦言4500元的确是很过分了。\n\n\n\n\n\n\n\n <> \n\n <http://news.163.com/> 本文来源：中国新闻周刊 责任编辑：李琮_B11284 "}