{"title":"NBA在华利益大盘点：积三十年乃成最大海外市场","source":" 2019-10-08 16:31:02　来源:   ","time":"界面新闻","content":"\n （原标题：【特写】NBA在华利益大盘点：积三十年乃成最大海外市场，而今将被驱逐出局） \n\n图片来源：视觉中国\n\n对于休斯敦火箭总经理达雷尔·莫雷发布的涉港不当言论，北京时间10月7日，NBA总裁亚当·萧华在接受日本共同社采访时首度公开置评。\n\n他表示，自己已经知悉这一事件对联盟造成的损害，但在NBA的联盟立场下，他们选择支持莫雷言论自由的权利。\n\n早前，NBA首席传播官迈克尔·巴斯则发布声明称，在NBA的价值观下，莫雷可以对感兴趣的事情分享自己的看法。\n\n这意味着，NBA的主流意见，全然倒向了莫雷一方。\n\n中国市场显然对此事反应强烈。\n\nNBA在中国每年至少获得超过10亿美元的收入，中国市场早已成为NBA最大的海外市场。但现在，一切戛然而止。\n\n\n除了此前NBA在中国市场的合作伙伴、球队赞助商纷纷终止合作，原定10月10日和12日在上海和深圳进行一年一度的NBA中国赛系列活动也遇阻——目前，部分相关活动已取消，两场中国赛亦有可能生变。\n\n10月8日的最新消息是，中央广播电视总台央视体育频道决定立即暂停NBA赛事转播安排，并立即排查涉及NBA的一切合作交流。\n\n腾讯体育则决定，为2019年9月7日之后开通火箭球队特权包，且还未更改球队包选择的用户进行退款。10月6日，腾讯曾表示，将暂停火箭队的比赛直播与资讯报道。\n\n对于NBA这个商业联盟而言，他们要付出的代价远远不止于此。过去30多年来，NBA在中国市场的努力可能付诸东流。\n\nNBA曾经是北美四大职业联盟中垫底的存在，以中国为核心的世界市场帮助他们崛起，但现在，NBA面临被中国市场驱逐出局的风险。\n\n图片来源：视觉中国\n\nNBA要“舍弃”中国\n\nNBA不缺前车之鉴。\n\n2018年11月，意大利奢侈品牌Dolce & Gabbana(以下简称D&G)因创始人Stefano \nGabbana的辱华言论和争议广告，曾在中国引起极大的负面舆论，其上海大秀亦因此取消。\n\n事后，近十家中国头部电商纷纷下架D&G的产品，全球最大奢侈品电商平台Yook Net-A-Porter以及时装百货连卡佛同样跟进了撤货动作。\n\n据该公司2018-2019年财报，该品牌在亚太市场销售额占据总销售额的比例已从25%降至22%，而它甚至不是奢侈品前五、前十的品牌。\n\n如今，NBA这个全球最大的体育IP之一和全北美第二富有的体育联盟，重蹈覆辙。\n\n北京时间10月8日凌晨，多位中国赛受邀艺人嘉宾接连宣布，退出NBA中国赛相关活动。业界预计，10月10日和12日的两场NBA中国赛正赛未必能如期举行。\n\n同时，赛前已有不少网友自发放弃观看本届NBA中国赛，而具讽刺意味的是，在今年中国赛门票开售后，票面价值350-18888元的门票曾在一分钟内全部售罄。\n\n在自莫雷涉港不当言论发布后，火箭队首先遭到中国各方的抵制。\n\n中国篮协和中央广播电视总台央视体育，此前相继宣布暂停与NBA的一切交流合作事宜。\n\n在中国篮协的官方声明发布后，火箭队的各大中国赞助商，包括浦发银行、李宁、你我贷，嘉银金科等公司机构也相继官方宣布与火箭队终止合作。\n\n当前，淘宝和京东等电商平台已经全部下架火箭队相关商品。\n\n作为NBA在中国的独家转播合作伙伴，腾讯体育也宣布暂停对火箭队的转播事宜。\n\n图片来源：视觉中国\n\n自姚明2002年登陆NBA之后，数十家中国企业前赴后继地冲进了这片蓝海，其中大部分赞助商是与球队之间的协议，与NBA联盟无关。\n\n但在NBA发言人和NBA总裁相继做出支持莫雷的明确表态后，抵制的硝烟已经从休斯敦火箭弥漫到整个商业联盟之中。\n\n这次风波后，终止合作、放弃续约，已经是中国企业的选择。\n\n\n目前，NBA在中国的收入是计入工资帽体系的，其在中国市场的年收入大约为12亿美元。按照分成体系，工资帽拿到6亿美元，每只球队可以因为中国市场多获得2000万美元。\n\n可以预计，如果NBA遭到中国抵制，失去中国市场，那么每只球队将失去2000万美金的营收，按照今年工资帽1.1亿美金，平均每个球员的工资将减少20%。\n\n一年一度NBA中国赛。图片来源：视觉中国\n\n\nNBA联盟方面，在中国市场最直观的收入就是版权和赞助商，版权方面，最为大众知晓的就是腾讯体育在2015-20总计5个赛季、每年1亿美元的独家新媒体直播版权的费用。\n\n2019年夏天，腾讯和NBA刚刚完成五年续约，业界猜测版权费用每年达到2至3亿美元。\n\n而目前NBA在中国的独家电视转播方央视体育，每年电视转播费用约合7000万美元(约为5亿元人民币)。在NBA总裁和发言人相继表态后，央视已经全面暂停赛事转播。\n\n一旦对整个NBA出台禁令，后者一年的转播版权损失将超3.5亿美元。\n\n专攻IP版权的业内律师告诉界面新闻：“NBA联盟肯定会提取诉讼，但没有生效的版权费用不太可能追讨。当然腾讯美股价格可能遭遇震荡。”\n\nNBA的损失惨重，不仅是自己，对其合作伙伴也有深远影响。\n\n\n以NBA的官方球衣设备供应商耐克集团为例，2019财年收官，耐克集团营收391.17亿美元，同比增长7%——其中，中华区的营收占到62.08亿美元，增速遥遥领先于全球市场。\n\n但目前，耐克的中国官网已经下架全部火箭队的相关产品。\n\n对于NBA球星们来说，同样将荷包缩水——NBA球星在中国会有众多代言广告的机会，而球星代言的所有收入NBA也会得到一定的广告分成。\n\n根据腾讯体育《2018中国篮球调查白皮书》的调查数据，中国的篮球迷因球星/球员而喜欢NBA球队的比例达到69.1%。\n\n中国体育品牌安踏和李宁，均给自己旗下的NBA球星克莱·汤普森和德怀恩·韦德递上了年均千万美元的天价球鞋合约。\n\n北美以外NBA最大旗舰店落户北京。图片来源：视觉中国\n\n三十年打下江山一朝付诸东流\n\n能够成为全球最受欢迎的篮球职业联盟，NBA和中国一起走过的30多年至关重要。\n\n现在的NBA，用四十多种语言向世界两百多个国家直播篮球赛事，年收入超过40亿美元。\n\n但30年前，它在中国市场，无人知晓。\n\n一个传播甚广的说法是，1989年，NBA时任总裁大卫·斯特恩来到北京中央电视台，主动向接待的负责人介绍当时在中国毫无名气的NBA，并免费送上比赛录像。\n\n\n据央视体育主持人孙正平回忆：“在中央电视台东门的传达室里，斯特恩干等了40分钟，终于见到当时总编室负责购买节目的李壮。双方没有签任何协议，斯特恩希望免费向CCTV按期提供NBA录像带，如果我们觉得好，就按期播出。至于以后的事情再说，等于这是一笔不要钱的买卖。”\n\n就这样，斯特恩带着NBA正式敲开了中国的大门。\n\n1998年以前，NBA对中国实行很大程度上的优惠，官方甚至自掏腰包请央视的转播小组去现场直播明星赛和总决赛。\n\n1994年，央视首次直播总决赛。1999年，王治郅被NBA的达拉斯小牛队在第二轮选中，两年之后正式登陆成为NBA亚洲第一人。\n\n2004年，姚明领军的休斯敦火箭队同国王队在上海进行一场季前赛，这是NBA第一次在中国举办比赛。\n\n2008年，NBA中国组织正式成立，主要业务包括传统的媒体分发业务、原创节目制作、产品许可或销售、互动游戏、营销和赞助。\n\nNBA在中国市场发展的关键人物，当然是姚明。\n\n2002年姚明被火箭队选中，当时超过2亿人观看他的首场比赛。据NBA官方统计，自从姚明加入NBA以来到退役，联盟一共增加3.7亿名观众。\n\n作为姚明效力过的唯一一支球队，火箭队在“后姚明时代”的关注度依然居高不下。\n\n\n姚明退役时，一份有关姚明对中国体育产业影响的报告显示，即使姚明退役，64.4%的中国篮球迷依然会选择观看NBA，并且兴致丝毫不减;仅有0.9%的球迷表示再也不会关注NBA。\n\n但现在，一切将可能结束。\n\n曾效力休斯顿火箭的姚明。图片来源：视觉中国\n\nNBA全球化踩下“急刹车”\n\n在莫雷事件发生之前，NBA联盟正在北美乃至全球市场呈现出强劲的上升之势。\n\n\n北美拥有世界上除了欧洲足球之外最火爆的职业体育联盟，其中以北美四大职业体育联盟最为知名，由NFL(国家橄榄球联盟)、MLB(美国职业棒球大联盟)、NBA(美国篮球职业联赛)和NHL(国家冰球联盟)组成。\n\nNBA几乎汇集了世界上最顶级的篮球选手，在全世界范围内拥有无数的向往者，但在北美却不是最受欢迎的联赛。\n\n\n北美四大体育联盟中，排名第一的非NFL莫属，其总决赛历来是全美收视率最高的电视节目之一，已经逐渐演变成一个非官方节日。相较之下，早年NBA的热门程度曾长期垫底。\n\n直至近年，北美体育联盟的格局发生转变，NBA开始逆袭。\n\n图片来源：视觉中国\n\n《福布斯》发布的2019年最新榜单显示，NBA球队的平均市值为19亿美元，提升幅度达到13%。\n\nMLB为17亿美元，这是NBA首次超越MLB，夺走后者在北美四大体育联盟第二的位置。NFL则继续高居首位，NHL垫底。\n\n在NBA球队中，纽约尼克斯的市值最高，达到40亿美元，湖人以37亿美元位列第二，勇士则以35亿美元排名第三。\n\n\n从更直观反映商业价值的最新转播合同来看，2014年10月，NBA与ESPN、TNT两大转播商签下9年240亿美元(2016-2025年)的本土转播合约，平均每年高达26.6亿美元，此前年均只有9.3亿美元。\n\n这是亚当·萧华担任掌门人以来经手的第一笔大买卖。放眼北美联盟，NBA这份合约极具竞争力。\n\n\n目前，NFL以9年396亿美元(2013-2022年)的本土转播金额遥遥领先，NBA以9年240亿美元位居第二，排名第三的是MLB(8年124亿美元)，第四名是NHL(10年20亿美元)。NBA已经远远甩开MLB和NHL。\n\n大卫·斯特恩(右)与亚当·萧华。图片来源：视觉中国\n\nNBA的逆袭，离不开其全球化战略。\n\n从1980年代开始，大卫·斯特恩带领团队走出美国，开始“毛遂自荐”的旅程。\n\n\n早年，NBA海外扩张主要集中在欧洲市场。1984年，联盟在休赛期派出太阳、篮网和超音速三支球队前往欧洲与当地的俱乐部球队较量，足迹遍布以色列、德国、意大利和瑞士。\n\n\n1987年，NBA推出麦当劳冠军赛，由NBA球队和欧洲冠军级别的球队交手，赛事从1987年持续到1999年。著名球星拉里·伯德、魔术师约翰逊、巴克利、德雷克斯勒、乔丹和邓肯都曾获得该项赛事MVP。\n\n2011年，NBA将两场常规赛移师伦敦，这不仅是常规赛20年来首度在北美之外的地区进行，更是NBA登陆欧洲的新尝试，标志着联盟全球化发展又一里程碑。\n\n在欧洲之外，NBA在亚洲其他区域以及南美、非洲等市场，同样有条不紊地推行全球扩张计划，其中包括大卫·斯特恩很看重的中国。\n\n至今，NBA在美国与加拿大之外的三个国家举办过常规赛，分别是日本、墨西哥和英国。\n\nNBA一向重视与美国毗邻的墨西哥，那里已经成为海外常规赛的固定举办地点。联盟甚至计划未来在墨西哥建立一支NBA球队，让墨西哥成为打开拉美市场的突破口。\n\n\nNBA将于2020年在北美以外的地区，启动首个国际认可的职业篮球联赛——非洲篮球联盟。亚当·萧华表示，联盟还考虑在印度建立职业篮球联赛，可能在未来五年内实现这一目标。\n\n2018年底，NBA中国CEO张墀驹在一次《NBA的创新文化》主题演讲时，透露了联盟的全球化进展。\n\n目前，NBA在全世界范围内215个国家和地区，以50种语言进行转播服务，总收视人群达到10亿，在全球100个国家开设超过10万家授权门店。\n\n2018-19赛季，在NBA效力的外籍球员多达108人，他们来自42个国家和地区，这一数据创下历史新高。\n\n美国专业篮球媒体HoopsVibe曾评出NBA五大海外市场，分别为中国、欧洲、印度、巴西和澳大利亚，其中，中国市场高居首位。\n\n外界认为，由于篮球运动的场地要求相对简单，有助于NBA在世界各国的普及。\n\nNBA全球化进程将受影响。图片来源：视觉中国\n\n只不过，随着莫雷发表涉港不当言论，NBA掌门人亚当·萧华予以支持，NBA与中国市场的黄金时期或将暂告一段落，势必会对其全球化进程带来负面影响。\n\n欧洲冠军篮球联赛、中国本土篮球联赛CBA，都将是被动的受益者。\n\n\n <http://news.163.com/> 本文来源：界面新闻 作者：罗盈盈 罗新哲 吴梦玥 责任编辑：化成雨_NBJ11143 "}