{"title":"野蜂蜇死69岁老人 前一晚它们被邻村村民夺走蜂巢","source":" 2019-10-08 16:11:34　来源:   ","time":"红星新闻","content":"\n （原标题：谁之过？野蜂发狂蜇死69岁老人，前一晚它们刚被夺走蜂巢） \n\n\n\n10月7日，重阳节。原本，69岁的四川宜宾筠连县巡司镇冒鼓村老人王方书应该在家过重阳，但是，重阳节前一天的6日，他因不幸被野蜂蜇伤去世。\n\n据家属和村民们介绍，5日晚，来自邻村的4位村民，摘走了王方书家对门山头上的野蜂巢，导致成群结队的野蜂“无家可归”，在方圆200米左右的范围乱飞。\n\n▲ 1.野蜂筑巢处；2.王方书倒地处；3.王方书家。\n\n此前，当地已有多位村民被蜇伤，而大假即将结束，孩子们将从野蜂出没地上学，不少家长担心发狂的野蜂再伤孩子。\n\n出门捡柴，69岁老人被蜇身亡\n\n69岁的王方书终身未娶，没有子嗣，是当地五保户，跟侄儿王成云一家生活。“他身体健壮，体力强，是把干活的好手。”当地村民告诉红星新闻记者。\n\n\n6日一大早，村民杨大贵出门干活，发现树林中有成群结队的野蜂乱飞，有攻击人的趋势，吓得绕道返回。在路口，杨大贵碰到正欲上坡的王方书，提醒他树林有野蜂蜇人，王方书也吓得躲回家了。\n\n当天下午4时许，村民张从友看到王方书背着背篓出门。不到一个小时，张从友听到对面竹林里人声嘈杂。原来，王方书被野蜂蜇了，从山头上滚落到山脚。\n\n村民们赶来，撵走野蜂，将全身青一块紫一块的王方书送到筠连巡司中心卫生院抢救。当晚10时左右，王方书死亡。\n\n▲ 受害人王方书刚入院时的手臂、伤口。\n\n蜂巢被摘，野蜂成群乱飞\n\n村民们告诉红星新闻记者，事发地附近“大包上”树林中，原本有两个巨大的野蜂巢，10多天前被人摘走一个。王方书被蜇前，又被摘走了另一个。\n\n第一个蜂巢被摘走后，村民熊国光和胡以香都被野蜂蜇伤过。\n\n▲ 胡以香手臂的蜂伤。\n\n\n“我去采茶叶，蜂群突然袭击我，头上、背上、手臂、屁股等部位，被蜇伤10多处。”胡以香逃跑时，还摔伤了手掌，考虑到经济原因，胡以香没有去医院治疗，至今身上的蜇点肤色仍然发黑。\n\n\n熊国光是胡以香的小叔子，他被蜇伤后10天左右，3处蜇点仍然明显红肿，并伴有发炎症状。熊国光告诉红星新闻记者，他是被一只野蜂蜇伤的，而不是3只。“它们蜇人后，蜂刺不会像蜜蜂一样断掉，而是可以反复蜇人。”\n\n▲ 村民熊国光身上的蜂伤。\n\n据村民们介绍，两个蜂巢都被邻村的村民取走了。“但是，他们只取走了蜂巢，没有对野蜂进行灭杀。”村民们认为，这给当地住户带来安全隐患。\n\n\n7日下午，红星新闻记者赶到冒鼓村事发地，发现越接近“大包上”，头顶的野蜂就越多。借助无人机飞到野蜂筑巢的树林上空，可以清楚看到一棵杉树的树梢被砍掉了，还有野蜂在树林上空飞舞。\n\n村民透露，蜂巢原本就在树梢上，“摘蜂巢的人把坠落的蜂巢抬到一边，用灭害灵驱走野蜂，带走了蜂巢。”\n\n▲ 野蜂筑巢的树梢被斩断。\n\n就在王方书被蜇前，村民黄世聪带着小孙女在“大包上”附近也被野蜂攻击，幸好躲进了密匝匝的茶树林，才躲过一劫。\n\n律师：摘蜂巢者应担责\n\n据巡司镇中心卫生院工作人员介绍，近年来当地蜂伤、蛇伤患者明显增多。同时红星新闻记者注意到，每到秋季蜂蛹成熟之际，总有野蜂伤人的新闻见诸于报端。\n\n\n去年10月12日，四川宜宾珙县68岁的余章芬老人在自家地里挖红苕时被野蜂袭击，不幸身亡。跟王方书一样，余章芬遇到的“杀人蜂”也被人用灭害灵摘走了蜂巢，大量野蜂“无家可归”。\n\n▲ 受害人王方书伤口发黑。\n\n\n四川力发律师事务所律师唐法广表示，马蜂受到攻击后通常会进行报复及回巢。摘取蜂巢者应当认识到自身行为可能导致马蜂攻击附近人、畜的危险。为此，应采取清理干净掉落在地的蜂巢等消除危险、防止损害发生的注意义务，而行为人未履行消除危险的义务，从而导致了被害人受到回巢马蜂围蛰而死的损害后果。\n\n\n唐法广认为，按照《侵权责任法》《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》等规定，行为人应承担被害人丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。\n\n唐法广还认为，如果该马蜂窝处于交通要道或人流密集之处，行为人有可能涉嫌以危险方法危害公共安全犯罪。\n\n\n四川明炬（龙泉驿）律师事务所律师王仁根表示，如能找到摘蜂巢的人，并能证明野蜂伤人系因摘蜂巢引起，受害人及家属就可要求摘蜂巢者承担侵权责任。同时，野蜂虽属无主物，但极具危险性和攻击性，对居民存在安全威胁，政府部门有义务在野蜂活跃期加强巡查，并予以消除隐患；如政府未尽到该项义务，客观上存在不作为，应当承担责任，给予受害者及其家属适当补偿。\n\n8日，红星新闻记者从王方书侄女处获悉，受害人家属已委托律师，决定走法律程序为死者讨回公道。\n\n\n\n\n\n密集恐惧慎入!上万蜜蜂\"突袭\"民居 三分钟后全被灭 \n<https://news.163.com/19/0902/11/EO2MB1AP0001899N.html>\n\n河南郑州航空港区一居民家中突然涌进上万只蜜蜂，大量蜜蜂密密麻麻占领了厨房水槽和窗台的大部分区域。接到求助后消防员到场火攻，三分钟蜜蜂“全军覆没”。\n\n\n\n\n\n\n <http://news.163.com/> 本文来源：红星新闻 责任编辑：李琮_B11284 "}