{"title":"黑暗中玩手机半小时就会失明？医院专家出面回应","source":" 2019-10-08 12:27:52　来源:   ","time":"澎湃新闻","content":"\n （原标题：网传黑暗中玩手机半小时就会瞎，这届年轻人真比父辈视力差？） \n\n“惊叹!晚上熄灯后千万不要再看手机”，最近这样一篇文章在家庭群中传开，吓坏不少家长。\n\n\n文中不但有一张通红双眼的惊悚照片，还称黑暗中对着手机30分钟以上，会造成眼睛黄斑部病变、视力极速恶化甚至失明。电脑、手机等显示屏是我们这代年轻人无法避免的，我们会因此未老先瞎吗?\n\n\n世界卫生组织和国际防盲协会共同发起，将每年十月第二个星期四确定为世界视觉日，又称为世界视力日，旨在呼吁全球关注失明和视力障碍。今年的世界视觉日是10月10日，主题是VISION \nFIRST，“视”界第一。\n\n\n\n黑暗中玩手机会不会致盲?\n\n\n黑暗中玩手机真的会导致黄斑变性甚至失明吗?上海市第一人民医院副院长、眼科临床医学中心常务副主任孙晓东教授指出，这种说法没有科学根据，有夸大的成分，不过夜晚人的瞳孔自然放大，会有更多光进入眼睛的黄斑区，包括手机、iPad等视频终端发出的光线由于与环境高对比度，不仅可能引起视疲劳，而且强光也可能影响睡眠节律，导致睡眠受到影响。\n\n\n黄斑是眼底视网膜中央一个重要的解剖结构，不到0.07平方毫米，但这个区域汇聚了80%的视觉信息，是视力最敏锐的部位，也是能量需求很大的高耗氧神经组织。随着年龄的增长，长期光线刺激等多种因素共同作用下，黄斑区视网膜等细胞产生病变，引起视功能减退，视力下降，就叫做年龄相关性黄斑病变，已成为我国老年人群重要致盲性眼病之一。\n\n\n黄斑变性分为干性和湿性两种，干性的表现是轻度视力模糊、视物变形、视力慢慢下降，严重时视野中会出现中心暗点。一旦发展到湿性，90%的患者会在一年内变成严重低视力或者致盲。湿性年龄相关性黄斑变性(AMD)的视力损害尤为严重，几乎占到所有导致视力严重丧失黄斑变性的90%。\n\n从年轻时就要护眼\n\n孙晓东教授提醒，老年性黄斑变性的预防，必须是从青年时期就开始做起，养成良好的用眼习惯，避免太长时间接触电子产品;\n\n遇到刺眼的阳光或出去玩的时候，最好戴上墨镜防止光线对眼睛的损伤;\n\n50岁以上的老年人，还有糖尿病患者定期到医院眼科做眼部检查，如果发现有黄斑病变及时治疗诊断，这些都有利于疾病的预防。\n\n\n“以往缺乏有效的治疗方式，即使诊断出来也无法阻止视力丧失，但如今湿性年龄相关性黄斑变性已经不再是不治之症，老年人应该积极自查、早发现、早治疗。如果病变时间过久，组织结构破坏严重，或者到晚期萎缩、瘢痕化的时候再进行治疗，效果就会比较差了。”孙晓东教授提醒。\n\n\n视物变形是黄斑病变的一个特点，平时在家就可以用阿姆斯勒(Amsler)表自我检查法自己检测，相较而言，老花眼和白内障很少出现视物变形。也可以用一张白纸，在面画上用间距相等数条的横线和竖线画出很多小方格，通过看这个方格纸，如果出现线条弯曲等情况，就很容易早期发现视物变形。\n\n\n那么一旦检查出黄斑变性要如何治疗呢?孙晓东教授指出，既往人们采用激光光凝治疗、光动力疗法、经瞳孔温热疗法及糖皮质激素药物玻璃体腔注射、黄斑手术等传统方法治疗黄斑变性，有一定的局限性，目前并不作为首选。近年来，湿性黄斑变性中的异常新生血管生长的关键致病因子被找到，它与血管内皮生长因子(VEGF)之间有明确的关联。因为这个发现，抗VEGF疗法成为治疗湿性老年黄斑变性的一线治疗方案，它能够控制病情进展，减少视力丧失，提高患者的生活质量，患者一定要积极治疗。\n\n“老年相关眼底病如老年性黄斑变性患者需要长期接受治疗，然而遗憾的是，在门诊中只有不到20%的患者会坚持随访与治疗。”孙晓东教授说。\n\n糖尿病患者须注重眼底筛查\n\n\n北京医院戴虹教授提醒，糖尿病患者要特别注重眼底筛查。糖尿病是一种复杂的慢性进行性疾病，其并发症可以累及全身多个器官系统，累及眼部组织时可以引起糖尿病视网膜病变、糖尿病性白内障、糖尿病性屈光不正等。\n\n\n <> \n\n根据《中国2型糖尿病防治指南(2017年版)》，2型糖尿病患者应在诊断后进行首次综合性眼检查。1型糖尿病患者在诊断后5年内应进行综合性眼检查。新指南强调，对于无糖尿病视网膜病变者，至少每 \n1~2年进行复查，有糖尿病视网膜病变者，则应增加检查频率。\n\n\n糖尿病视网膜病变(包括糖尿病黄斑水肿)的患者可能无明显临床症状，因此，从防盲角度来说，定期做眼底检查尤为重要。2型糖尿病常常在诊断前就已存在一段时间，诊断时视网膜病变的发生率较高，因此，2型糖尿病患者在确诊后应尽快进行首次眼底检查及其他方面眼科检查。\n\n“对于治疗来说，控制住并发症要标本兼治，也就是说在控制住血糖的同时，治疗眼病，标本兼治。”戴虹教授说。\n\n\n <http://news.163.com/> 本文来源：澎湃新闻 责任编辑：王宁_NB12468 "}